{
  "id": 30,
  "title": "Last Message",
  "category": "Horror",
  "emoji": "👻",
  "plays": "3.9M",
  "duration": "8:50",
  "new": true,
  "generated": true,
  "audioPath": "/audio/story-30.mp3",
  "storyText": "# Last Message\n\nNarrator: छह महीने पहले की बात है। रिया की सबसे अच्छी दोस्त स्नेहा एक भयानक सड़क दुर्घटना में चल बसी थी। [SAD]\n\nNarrator: रिया अभी भी उस सदमे से उबर नहीं पाई थी। हर रात वो स्नेहा की यादों में खो जाती। [EMOTIONAL]\n\nRiya: स्नेहा... काश तुम यहाँ होती। मुझे तुम्हारी बहुत याद आती है। [SAD]\n\nNarrator: एक रात, रिया अपने बिस्तर पर लेटी हुई थी। तभी उसके phone पर एक WhatsApp message आया। [TENSE]\n\nRiya: इतनी रात को कौन message कर रहा है? [CONFUSED]\n\nNarrator: जब उसने phone खोला, तो उसके हाथों से phone गिरते-गिरते बचा। [FEARFUL]\n\nRiya: ये... ये कैसे हो सकता है? [SURPRISED]\n\nNarrator: message स्नेहा के number से आया था। [DARK]\n\nMessage: Miss you Riya... [WHISPER]\n\nRiya: नहीं... नहीं... ये किसी की मज़ाक होगी। स्नेहा तो... [NERVOUS]\n\nNarrator: रिया के हाथ काँपने लगे। उसने तुरंत अपनी दूसरी दोस्त प्रिया को call किया। [URGENT]\n\nPriya: हैलो रिया? इतनी रात को क्या हुआ? [CONCERNED]\n\nRiya: प्रिया... मुझे स्नेहा के number से message आया है। [FEARFUL]\n\nPriya: क्या? रिया तुम ठीक तो हो? शायद किसी ने उसका number ले लिया होगा। [CALM]\n\nRiya: हाँ... शायद तुम सही कह रही हो। [NERVOUS]\n\nNarrator: रिया ने phone रख दिया, लेकिन फिर एक और message आया। [TENSE]\n\nMessage: प्रिया को call करने की ज़रूरत नहीं थी। मैं वाकई स्नेहा हूँ। [WHISPER]\n\nRiya: ये... ये कैसे पता? मैंने अभी-अभी तो... [SURPRISED]\n\nNarrator: रिया का दिल तेज़ी से धड़कने लगा। उसने message delete करने की कोशिश की। [FEARFUL]\n\nRiya: delete क्यों नहीं हो रहा? [PANICKED]\n\nNarrator: लेकिन message delete नहीं हो रहा था। तभी एक और message आया। [DARK]\n\nMessage: याद है जब हम 10 साल की थीं? तूने मेरी मदद से अपनी माँ का नीला scarf छुपाया था। [WHISPER]\n\nRiya: ये... ये बात तो सिर्फ स्नेहा को पता थी। किसी और को नहीं। [CONFUSED]\n\nNarrator: रिया की आँखों में आँसू आ गए। [EMOTIONAL]\n\nRiya: स्नेहा? क्या तुम सच में हो? [SAD]\n\nMessage: हाँ बेस्टी। मैं हूँ। [PEACEFUL]\n\nRiya: लेकिन... लेकिन कैसे? तुम तो... [CRYING]\n\nMessage: मुझे नहीं पता कैसे। बस इतना पता है कि मुझे तुम्हें बचाना है। [URGENT]\n\nRiya: बचाना? किससे? [SURPRISED]\n\nNarrator: कुछ देर तक कोई message नहीं आया। रिया घबराई हुई अपने phone को देखती रही। [TENSE]\n\nNarrator: अगले दिन सुबह, रिया ने सोचा कि शायद यह सब एक बुरा सपना था। [CALM]\n\nRiya: शायद मैं बहुत stressed हूँ। मुझे आराम की ज़रूरत है। [NERVOUS]\n\nNarrator: शाम को उसका boyfriend विक्रम उससे मिलने आया। [PEACEFUL]\n\nVikram: हाय रिया! आज तुम थोड़ी परेशान लग रही हो। सब ठीक है? [CHEERFUL]\n\nRiya: हाँ विक्रम, बस थोड़ी थकान है। [CALM]\n\nVikram: चलो आज हम बाहर dinner करते हैं। तुम्हारा mood fresh हो जाएगा। [CONFIDENT]\n\nRiya: ठीक है। [CALM]\n\nNarrator: तभी रिया के phone पर फिर से message आया। [TENSE]\n\nMessage: Don't trust him. [URGENT]\n\nRiya: क्या? [SURPRISED]\n\nVikram: क्या हुआ? किसका message है? [CURIOUS]\n\nRiya: कुछ नहीं... बस एक spam message। [NERVOUS]\n\nNarrator: रिया ने phone जल्दी से अपने bag में रख दिया। [TENSE]\n\nMessage: रिया, विक्रम पर भरोसा मत करो। वो खतरनाक है। [URGENT]\n\nRiya: ये क्या बकवास है? [CONFUSED]\n\nNarrator: रिया washroom में गई और phone निकाला। [NERVOUS]\n\nRiya: स्नेहा, तुम विक्रम के बारे में ऐसा क्यों कह रही हो? [WHISPER]\n\nMessage: मैं तुम्हें सब बताऊँगी। लेकिन पहले, उसके phone में \"Priya Sharma\" नाम से देखो। [URGENT]\n\nRiya: प्रिया शर्मा? लेकिन मैं उसका phone कैसे देखूँ? [CONFUSED]\n\nMessage: आज रात dinner के बाद। वो तुम्हें एक जगह ले जाएगा। सावधान रहना। [DARK]\n\nNarrator: रिया डर गई। उसे समझ नहीं आ रहा था क्या करे। [FEARFUL]\n\nRiya: मुझे विक्रम पर भरोसा है। ये सब गलत है। [DETERMINED]\n\nNarrator: लेकिन उसके मन में शक का बीज बो दिया गया था। [TENSE]\n\nNarrator: dinner के दौरान, रिया ने विक्रम को ध्यान से देखा। [NERVOUS]\n\nVikram: रिया, तुम खाना क्यों नहीं खा रही? [CONCERNED]\n\nRiya: बस... भूख नहीं है। [NERVOUS]\n\nVikram: चलो, मैं तुम्हें एक ख़ास जगह दिखाता हूँ। वहाँ बहुत शांति है। [CONFIDENT]\n\nNarrator: रिया के phone पर तुरंत message आया। [URGENT]\n\nMessage: मत जाओ उसके साथ! ये वही जगह है! [SCREAM]\n\nRiya: कौनसी जगह? [NERVOUS]\n\nVikram: एक पुराना farmhouse। शहर से बाहर। तुम्हें पसंद आएगा। [CALM]\n\nNarrator: रिया का दिल तेज़ी से धड़कने लगा। [FEARFUL]\n\nMessage: रिया, 6 महीने पहले वहीं एक लड़की की murder हुई थी। उसका नाम था प्रिया शर्मा। [DARK]\n\nRiya: क्या?! [SHOCKED]\n\nVikram: क्या हुआ रिया? [SURPRISED]\n\nRiya: विक्रम, मुझे अचानक बहुत तबीयत खराब लग रही है। क्या हम घर चल सकते हैं? [NERVOUS]\n\nVikram: लेकिन रिया... [ANGRY]\n\nRiya: Please विक्रम! [URGENT]\n\nNarrator: विक्रम के चेहरे पर गुस्सा साफ दिख रहा था। [TENSE]\n\nVikram: ठीक है। चलो मैं तुम्हें घर छोड़ देता हूँ। [CALM]\n\nNarrator: रास्ते में, रिया ने मौका देखकर विक्रम का phone उठा लिया। [TENSE]\n\nRiya: विक्रम, मुझे ज़रा पानी की bottle चाहिए। क्या तुम उस दुकान से ला सकते हो? [NERVOUS]\n\nVikram: हाँ, ठीक है। [CALM]\n\nNarrator: जैसे ही विक्रम गाड़ी से उतरा, रिया ने उसका phone खोला। [URGENT]\n\nRiya: Password क्या होगा? [WHISPER]\n\nMessage: 2509 - उसकी माँ की death anniversary। [WHISPER]\n\nNarrator: phone खुल गया। रिया ने \"Priya Sharma\" search किया। [TENSE]\n\nRiya: ओह माय गॉड! [SHOCKED]\n\nNarrator: वहाँ प्रिया शर्मा की photos थीं, और उसके साथ विक्रम की भी। और एक voice note भी था। [DARK]\n\nNarrator: रिया ने वो voice note सुना। [FEARFUL]\n\nVikram's Voice: प्रिया को भी मैंने उसी farmhouse में ख़त्म किया था। अब रिया की बारी है। उसकी insurance policy मेरे नाम है। [DARK]\n\nRiya: नहीं... ये सच नहीं हो सकता। [CRYING]\n\nNarrator: तभी विक्रम गाड़ी में वापस आ गया। [TENSE]\n\nVikram: रिया, तुम मेरा phone क्यों देख रही हो? [ANGRY]\n\nRiya: मैं... मैं... [FEARFUL]\n\nVikram: तुमने सब देख लिया ना? [DARK]\n\nNarrator: विक्रम ने अचानक गाड़ी तेज़ कर दी। [URGENT]\n\nRiya: विक्रम! गाड़ी रोको! [SCREAM]\n\nVikram: अब बहुत देर हो चुकी है रिया। तुम्हें वैसे भी उस farmhouse जाना ही है। [EVIL]\n\nNarrator: रिया घबरा गई। उसने दरवाज़ा खोलने की कोशिश की लेकिन वो lock था। [FEARFUL]\n\nMessage: रिया, घबराओ मत। जब गाड़ी अगले signal पर रुके, तो चिल्लाओ और भागो। [URGENT]\n\nNarrator: signal आया और गाड़ी रुकी। [TENSE]\n\nRiya: बचाओ! बचाओ! ये आदमी मुझे मारना चाहता है! [SCREAM]\n\nNarrator: लोग इकट्ठे होने लगे। विक्रम घबरा गया। [TENSE]\n\nVikram: ये पागल हो गई है! इसकी बात मत सुनो! [ANGRY]\n\nNarrator: तभी रिया ने अपना phone सबको दिखाया। [URGENT]\n\nRiya: इसके phone में सबूत है! इसने प्रिया शर्मा को मारा था! [DETERMINED]\n\nNarrator: भीड़ ने विक्रम को पकड़ लिया और police को call कर दी। [TENSE]\n\nPolice Officer: आप ठीक हैं miss? [CONCERNED]\n\nRiya: हाँ... अब ठीक हूँ। [RELIEVED]\n\nNarrator: police ने विक्रम को गिरफ्तार कर लिया। उसके phone से प्रिया शर्मा के murder के सबूत मिल गए। [CALM]\n\nNarrator: रात को, रिया अपने घर में सुरक्षित थी। [PEACEFUL]\n\nRiya: स्नेहा... तुमने मेरी जान बचाई। [GRATEFUL]\n\nMessage: हमेशा के लिए best friends। तुम्हारी रक्षा करना मेरा फ़र्ज़ था। [PEACEFUL]\n\nRiya: क्या तुम अब जा रही हो? [SAD]\n\nMessage: हाँ। अब मेरा काम पूरा हो गया। तुम सुरक्षित हो। [CALM]\n\nRiya: मैं तुम्हें कभी नहीं भूलूँगी। [EMOTIONAL]\n\nMessage: और मैं हमेशा तुम्हारे साथ रहूँगी... तुम्हारे दिल में। Take care, bestie। [PEACEFUL]\n\nNarrator: आख़िरी message के बाद, स्नेहा की सारी chats अपने आप delete हो गईं। [CALM]\n\nRiya: Goodbye, मेरी प्यारी दोस्त। [CRYING]\n\nNarrator: रिया ने आसमान की तरफ देखा। एक तारा तेज़ी से चमका और गायब हो गया। [PEACEFUL]\n\nNarrator: कुछ रिश्ते मौत के बाद भी नहीं टूटते। सच्ची दो",
  "generatedAt": "2026-02-09T09:49:24.739Z"
}