{
  "id": 20,
  "title": "College Ke Din",
  "category": "Romance",
  "emoji": "💕",
  "plays": "2.4M",
  "duration": "8:45",
  "new": true,
  "generated": true,
  "audioPath": "/audio/story-20.mp3",
  "storyText": "# College Ke Din\n\nNarrator: यह कहानी है आर्यन और सान्या की, जिनकी मुलाकात कॉलेज के फ्रेशर पार्टी में हुई थी। [CALM]\n\nNarrator: मुंबई के एक प्रसिद्ध कॉलेज में फ्रेशर पार्टी का आयोजन हो रहा था। रंग-बिरंगी लाइटें, संगीत की धुन और नए दोस्तों का उत्साह। [CHEERFUL]\n\nRohit: आर्यन, चल यार! पार्टी शुरू हो रही है। देख कितनी भीड़ है। [EXCITED]\n\nAaryan: हाँ हाँ, आ रहा हूँ। वैसे मुझे ये सब पार्टी-वार्टी में ज्यादा interest नहीं है। [CALM]\n\nRohit: अरे यार, कॉलेज life का मजा लेना सीख! चल अंदर चलते हैं। [CHEERFUL]\n\nNarrator: तभी स्टेज पर एक घोषणा हुई। [CALM]\n\nHost: और अब आप सबके लिए, हमारी प्रतिभाशाली छात्रा सान्या शर्मा गाने वाली हैं। [EXCITED]\n\nNarrator: स्टेज पर एक लड़की आई, सरल सी, मगर उसकी आँखों में एक अलग ही चमक थी। [PEACEFUL]\n\nSanya: नमस्ते सबको। मैं आप सबके लिए एक गाना गाना चाहती हूँ। [SHY]\n\nNarrator: जैसे ही सान्या ने गाना शुरू किया, पूरा हॉल शांत हो गया। उसकी आवाज़ में जादू था। [CALM]\n\nAaryan: वाह! क्या आवाज़ है! [SURPRISED]\n\nRohit: देखा! मैंने कहा था ना, पार्टी में आने का फायदा होगा। [LAUGHING]\n\nNarrator: आर्यन की नज़रें सान्या से हटने का नाम नहीं ले रही थीं। [ROMANTIC]\n\nAaryan: यार रोहित, इसका नाम क्या है? [NERVOUS]\n\nRohit: सान्या शर्मा। Science faculty में है। तुझे पसंद आ गई क्या? [SARCASTIC]\n\nAaryan: ऐसी कोई बात नहीं है। बस... उसकी आवाज़ बहुत अच्छी है। [SHY]\n\nNarrator: गाना खत्म हुआ और पूरा हॉल तालियों की गड़गड़ाहट से गूंज उठा। [CHEERFUL]\n\nNarrator: अगले दिन से आर्यन अक्सर library में जाने लगा, जहाँ सान्या भी पढ़ने आती थी। [CALM]\n\nAaryan: एक्सक्यूज़ मी, क्या यह seat खाली है? [NERVOUS]\n\nSanya: हाँ, बैठ जाइए। [CALM]\n\nNarrator: कुछ दिनों तक दोनों चुपचाप पढ़ते रहे, फिर एक दिन... [CALM]\n\nAaryan: तुम वही लड़की हो ना जिसने फ्रेशर पार्टी में गाया था? [SHY]\n\nSanya: हाँ, मैं ही हूँ। तुम्हें कैसा लगा? [CHEERFUL]\n\nAaryan: बहुत बढ़िया! सच में, तुम्हारी आवाज़ में कुछ खास बात है। [HOPEFUL]\n\nSanya: थैंक यू! मैं playback singer बनना चाहती हूँ। [EXCITED]\n\nAaryan: वाह! बहुत अच्छा सपना है। मुझे यकीन है तुम ज़रूर बनोगी। [INSPIRING]\n\nSanya: और तुम? तुम्हारा क्या सपना है? [CHEERFUL]\n\nAaryan: मुझे... मुझे अभी तक नहीं पता। [CALM]\n\nSanya: कोई बात नहीं, धीरे-धीरे पता चल जाएगा। [HOPEFUL]\n\nNarrator: इस तरह उनकी दोस्ती शुरू हुई। वे रोज़ library में मिलते, बातें करते। [PEACEFUL]\n\nNarrator: एक दिन सान्या ने आर्यन को अपने music practice में बुलाया। [CALM]\n\nSanya: आर्यन, आज मैं एक नया गाना practice कर रही हूँ। तुम आओगे? [EXCITED]\n\nAaryan: ज़रूर! मैं आऊंगा। [CHEERFUL]\n\nNarrator: जब आर्यन ने सान्या को गाते देखा, उसने अपना phone निकाला और कुछ photos खींचीं। [CALM]\n\nSanya: अरे, तुम photos क्यों ले रहे हो? [SURPRISED]\n\nAaryan: पता नहीं... बस अच्छा लग रहा था। जब तुम गाती हो, तो तुम्हारे चेहरे पर एक अलग ही expression आता है। [SHY]\n\nSanya: दिखाओ तो! [CHEERFUL]\n\nNarrator: सान्या ने photos देखीं। [CALM]\n\nSanya: वाह आर्यन! ये तो बहुत अच्छी photos हैं। तुम्हें photography का शौक है क्या? [EXCITED]\n\nAaryan: मुझे नहीं पता था... लेकिन अब लग रहा है कि शायद है। [HOPEFUL]\n\nSanya: तो फिर यही तुम्हारा passion हो सकता है! तुम्हें photography सीखनी चाहिए। [INSPIRING]\n\nAaryan: तुम सच में ऐसा सोचती हो? [NERVOUS]\n\nSanya: बिल्कुल! मुझे यकीन है तुम एक बहुत अच्छे photographer बनोगे। [DETERMINED]\n\nNarrator: आर्यन ने photography सीखना शुरू कर दिया। सान्या उसकी हर photo की पहली viewer बनती। [PEACEFUL]\n\nNarrator: दो साल बीत गए। उनकी दोस्ती और गहरी हो गई थी। [CALM]\n\nRohit: आर्यन, तू सान्या से प्यार करता है ना? [SARCASTIC]\n\nAaryan: क्या बकवास कर रहा है! वो मेरी अच्छी दोस्त है। [NERVOUS]\n\nRohit: दोस्त? यार, तू पूरे दिन उसी के बारे में सोचता रहता है। सच बता! [LAUGHING]\n\nAaryan: मुझे नहीं पता रोहित... शायद... शायद तू सही कह रहा है। [SHY]\n\nNarrator: लेकिन तभी एक दिन सान्या उदास दिखी। [CALM]\n\nAaryan: सान्या, क्या हुआ? तुम इतनी उदास क्यों हो? [NERVOUS]\n\nSanya: आर्यन... मुझे तुमसे कुछ कहना है। [EMOTIONAL:sad]\n\nAaryan: हाँ बोलो। [FEARFUL]\n\nSanya: मेरे papa का transfer Delhi हो गया है। हम सब अगले महीने shift हो रहे हैं। [EMOTIONAL:sad]\n\nAaryan: क्या?! तुम... तुम जा रही हो? [SURPRISED]\n\nSanya: हाँ... मेरा भी admission वहाँ के एक college में हो गया है। [EMOTIONAL:sad]\n\nNarrator: आर्यन के लिए यह खबर किसी सदमे से कम नहीं थी। [TENSE]\n\nAaryan: लेकिन... तुम्हारे बिना मैं... [EMOTIONAL:sad]\n\nSanya: मुझे भी बहुत दुख हो रहा है आर्यन। तुम मेरे सबसे अच्छे दोस्त हो। [EMOTIONAL:sad]\n\nNarrator: आर्यन ने हिम्मत जुटाई। [DETERMINED]\n\nAaryan: सान्या, मुझे तुमसे कुछ कहना है। [NERVOUS]\n\nSanya: हाँ, बोलो। [CALM]\n\nAaryan: मैं... मैं तुमसे प्यार करता हूँ सान्या। पिछले दो सालों में तुम मेरी ज़िंदगी का सबसे अहम हिस्सा बन गई हो। [EMOTIONAL:romantic]\n\nSanya: आर्यन... [SURPRISED]\n\nAaryan: मुझे पता है यह सही वक्त नहीं है, लेकिन मैं तुम्हें बिना बताए नहीं जाने दे सकता। [DETERMINED]\n\nSanya: आर्यन, मैं भी तुमसे प्यार करती हूँ। लेकिन अब हम क्या करेंगे? [EMOTIONAL:romantic]\n\nAaryan: हम distance को हमारे बीच नहीं आने देंगे। हम इसे काम करा लेंगे। [DETERMINED]\n\nSanya: Promise? [HOPEFUL]\n\nAaryan: Promise! [CONFIDENT]\n\nNarrator: सान्या Delhi चली गई, लेकिन उनका प्यार दूरी के बावजूद मजबूत रहा। [PEACEFUL]\n\nNarrator: दो साल और बीत गए। रोज़ video calls, messages, और एक-दूसरे के सपनों को support करना। [CALM]\n\nAaryan: सान्या, आज मेरी एक बड़ी photography company में job लग गई! [EXCITED]\n\nSanya: वाह! मुझे पता था तुम कर लोगे! [JOYFUL]\n\nAaryan: और सुनो... वो company Delhi में है! [EXCITED]\n\nSanya: क्या?! सच में? [SURPRISED]\n\nAaryan: हाँ! अब हम फिर से साथ रहेंगे। [CHEERFUL]\n\nSanya: मैं इतनी खुश हूँ आर्यन! [JOYFUL]\n\nNarrator: आर्यन Delhi shift हो गया। [CALM]\n\nNarrator: कुछ महीने बाद, सान्या को उसका पहला big break मिला। [EXCITED]\n\nSanya: आर्यन! मुझे एक film में गाने का मौका मिला है! [EXCITED]\n\nAaryan: सान्या! मैं इतना खुश हूँ! तुम्हारा सपना सच हो रहा है! [JOYFUL]\n\nNarrator: Recording के दिन, आर्यन studio के बाहर इंतज़ार कर रहा था। [CALM]\n\nSanya: आर्यन, मैं बहुत nervous हूँ। [NERVOUS]\n\nAaryan: तुम कर लोगी सान्या। बस अपनी आवाज़ पर भरोसा रखो। मैं यहीं हूँ, तुम्हारे साथ। [INSPIRING]\n\nNarrator: सान्या ने बेहतरीन गाया। सब impressed थे। [CHEERFUL]\n\nDirector: बहुत बढ़िया सान्या! तुम्हारी आवाज़ में जादू है! [EXCITED]\n\nSanya: थैंक यू सर! [SHY]\n\nNarrator: Studio से बाहर निकलकर सान्या आर्यन के गले लग गई। [JOYFUL]\n\nSanya: मैंने कर दिखाया आर्यन! [JOYFUL]\n\nAaryan: मुझे पता था तुम कर लोगी! चलो, तुम्हें कहीं ले जाना है। [CHEERFUL]\n\nNarrator: आर्यन सान्या को Marine Drive ले गया। समंदर की लहरें, शाम का वक्त, और एक खूबसूरत sunset। [PEACEFUL]\n\nSanya: यहाँ कितना सुंदर है! [CHEERFUL]\n\nAaryan: सान्या... [NERVOUS]\n\nSanya: हाँ? [CALM]\n\nNarrator: आर्यन ने एक छोटा सा box निकाला और घुटनों के बल बैठ गया। [ROMANTIC]\n\nAaryan: सान्या, तुमने मुझे मेरा passion ढूंढने में मदद की। तुमने मुझे एक बेहतर इंसान बनाया। [EMOTIONAL:romantic]\n\nSanya: आर्यन... [SURPRISED]\n\nAaryan: उस college के fresher party से लेकर आज तक, हर पल तुम्हारे साथ खास रहा है। क्या तुम मेरे साथ ज़िंदगी भर के लिए रहोगी? [EMOTIONAL:romantic]\n\nSanya: ह",
  "generatedAt": "2026-02-09T09:11:14.679Z"
}